[
  "yet-another-obsidian-synchronizer",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "mathlinks",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-advanced-slides",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "google-calendar",
  "vscode-editor"
]